message_help = "📌 Помощь\n" \
               "Как пользоваться ботом? \n\n" \
               "1) Выберите библиотеку из списка.\n" \
               "2) Введите название книги (или его часть) и бот пришлет результаты поиска.\n" \
               "3) Если вы нашли нужную книгу, нажмите на кнопку с цифрой номера в спике внизу " \
               "результатов поиска и бот пришлет вам ссылку на загрузку. \n" \
               "4) Если по запросу нашлось много книг, в самом низу списка " \
               "вы увидите постраничную навигацию с кнопками. \n" \
               "\n" \
               "Если бот не работает, напишите разработчику с подробным описанием того, что произошло. {}"
